var data = {resurs: {
	item: [{
		id: 0,
		pic: "static/img/content/patient/01.jpg",
		title: "На шумной вечеринке я обычно:",
		variant: [{
			item: {
				text: "Редко знаю меру в напитках, от души веселюсь, и никто меня не остановит",
				checked: true
			},
			item: {
				text: "Завожу новые знакомства, обсуждаю новинки моды Вряд ли вообще пойду на вечеринку, сидеть дома за просмотром фильма куда интереснее",
				checked: false
			},
			item: {
				text: "Сижу у бара в уголке, изредка робко поглядываю в зал, может кто-нибудь заметит и подойдет",
				checked: false
			},
			item: {
				text: "С удовольствием произнесу тост, попросят — могу и спеть, и танцевать до упаду… А потом пойду на after–party.",
				checked: false
			}
		}]
	}]

}};